{
	"metaTags": {
		"pageName": "kurumim",
		"lang": "pt",
		"pageTitle": "Kurumim",
		"title": "Kurumim: A nova geração do Garatéa-E || Zenith EESC",
		"description": "Nosso projeto educacional para promover a curiosidade e a iniciação científica no ensino básico por meio do contato com o Espaço."
	},
	"kurumimHero": {
		"title": "Kurumim",
		"subtitle": "A nova geração do Garatéa-E"
	},
	"cards": {
		"kurumimCard1": {
			"title": "Kurumim 2022",
			"text": [
				"A Missão Kurumim é a expansão do Garatéa-E, mantendo o compromisso de promover a educação e a iniciação científica.",
				"Nossa proposta é incentivar o desenvolvimento de experimentos científicos por estudantes de toda a América Latina por meio da análise de resultados obtidos quando o experimento é submetido a ambientes de estresse."
			]
		},
		"kurumimCard2": {
			"title": "Exploração do sistema solar",
			"text": [
				"Neste ano, a temática é a exploração do sistema solar, permitindo que os estudantes desenvolvam pesquisas sobre os diferentes elementos que orbitam o sol.",
				"Apesar de não ser obrigatório que o experimento se encaixe na temática, os projetos que se encaixarem poderão concorrer em quesitos específicos na Olimpíada."
			]
		},
		"kurumimCard3": {
			"titleSabado": "Sábado Aeroespacial",
			"textSabado": [
				"O */Sábado Aeroespacial/* é um projeto que promove a divulgação da ciência com foco na área aeroespacial para toda a sociedade.",
				"O evento conta com palestras, atividades interativas e exposição de vários grupos de extensão distribuídas ao longo do sábado inteiro.",
				" Nesse dia de celebração da ciência, também ocorrerá a apresentação dos projetos premiados nas diferentes categorias da Olimpíada Kurumim, assim como o lançamento dos projetos inscritos para o voo estratosférico."
			],
			"titleParticipacao": "Ansioso para participar?",
			"detailParticipacao": [
				"O Edital da Missão Kurumim já está no ar e você já pode se inscrever. Não deixe de ler o edital para ter todas as informações sobre como se inscrever e mais detalhes sobre o desenvolvimento dos experimentos."
			]
		},
		"kurumimCard4": {
			"titleDates": "Datas",
			"text": [

				["24/02 - Abertura das pré-inscrições"],
				["15/04 - Fim das pré-inscrições"],
				["22/04 - Data limite para sugerir mudanças no edital"],
				["03/06 - Data limite para submissão do relatório de participação"],
				["08/07 - Anúncio dos aprovados"],
				["29/07 - Fim do período de inscrições"],
				["30/07 - Hackathon"],
				["05/08 - Data limite para recebimento dos experimentos"],
				["08/10 - Sábado Aeroespacial"],
				["11/11 - Fim do prazo de envio de relatórios"],
				["25/11 - Envio dos feedbacks"],
				["09/12 - Envio dos certificados de participação"]


			],
			"linksTitle": "Links Úteis",
			"linkEdital": "Edital de Participação",
			"linkModelo": "Projeto Modelo"
		}
	}

}