{
    "metaTags": {
        "pageName": "zenith",
        "title": "Zenith | About us",
        "description": "We are an extracurricular group from the University of S達o Paulo (EESC-USP) focused on building satellites and aerospace probes."
    },
    "oZenithHero": {
        "title": "What is Zenith?",
        "subtitle": "We are ",
        "array": ["SCIENCE", "TECHNOLOGY", "INOVATION", "TECHNOLOGY", "ZENITH"]
    },
    "oZenithCard1": {
        "title":"We love space",
        "text": [
            "We are an extracurricular group from the University of S達o Paulo (EESC-USP) focused on building */satellites/* and */aerospace probes/*.",
            "Uniting around 60 students from the University of S達o Paulo (USP) and the Federal University of S達o Carlos (UFSCar), we are capable of building the hardware, software and structures needed for our projects."
        ]
    },
    "oZenithCard2": {
        "title":"The Beginning",
        "text": [
            "Zenith was born from Lucas Fonseca's idea, member of the Rosetta mission, to develop a CubeSat inside the university. Since 2013, undergraduates started meeting with Lucas and studying the space. ",
            "But, only in 2014, the group consolidated itself. With connections to two researchers from the Brazilian Synchrotron Light Laboratory (LNLS), Zenith started developing an experiment in high altitudes and it */never stopped going forwards/*."
        ]
    },
    "oZenithCard3": {
        "title":"Our values",
        "text": [
            {
                "title": "Science",
                "text": "Fuel national scientific research and facilitate the access to science."
            },
            {
                "title": "People",
                "text": "Zenith has an */horizontal hierarchy system/*, where all members have a voice, but distinct responsabilities."
            },
            {
                "title": "Professional training",
                "text": "Members have the opportunity to develop technical abilities in our group, practicing their */soft skills/*."
            }
        ]
    },
    "oZenithCard4": {
        "title":"Would you like to be a part of this mission?",
        "text": [
            "Every year we open our */selection process/* to recruit new members!",
            "We're looking for curious people that are also in love with space and technology!"
        ],
        "links": [
            { "text": "Selection Process", "url": "processo-seletivo" }
        ]
    }
}
