{
    "metaTags": {
        "pageName": "",
        "title": "Zenith Aerospace || Tecnología Aeroespacial || EESC-USP",
        "description": "Desde 2014, Zenith Aerospace se ha dedicado a la construcción de CubeSats y satélites espaciales como extracurricular de USP. ¡Ven a conocernos!"
    },
    "homePageHero": {
        "title": "EL HOGAR DE LAS ESTRELLAS EN SÃO CARLOS",
        "subtitle": "Desde 2014, Zenith Aerospace ha proporcionado a cientos de estudiantes la oportunidad de alcanzar el espacio"
    },
    "homePageDepartaments": {
        "title": "Construyendo tecnología aeroespacial en todos los sectores",
        "subtitle": "Construimos todos nuestros productos desde la concepción de la missión hasta la manufactura de hardware e estructuras.",
        "embarcados": {
            "title": "Embebidos",
            "detail": "Este departamento pesquisa y desarrolla tecnologias en sistemas embebidos destinada a aplicaciones aeroespaciales",
            "core": "NÚCLEOS",
            "cores": [
                {
                    "title": "Hardware: ",
                    "detail": "Desarrollan placas de circuito impresso para diversas aplicaciones aeroespaciales y las fabrican."
                },
                {
                    "title": "Bajo Nivel: ",
                    "detail": "Programan los microcontroladores de los varios proyectos embebidos"
                },
                {
                    "title": "Alto Nivel: ",
                    "detail": "Programam aplicaciones web, mobile y desktop que ayudan al éxito de las missiones"
                }
            ]
        },
        "estruturas": {
            "title": "Estructura",
            "detail": "Este departamento desarrolla modelos 3D de sondas y cubeSats y los fabrica. Además, trabaja diseñando soportes para sistemas embebidos.",
            "core": "NÚCLEOS",
            "cores": [
                {
                    "title": "Desarrollo de estructura: ",
                    "detail": "Desarrollan el modelo 3D del proyecto CAD de la estructura."
                },
                {
                    "title": "Atenuación de vibración: ",
                    "detail": "Realizam pruebas y simulaciones para assegurar que la estructura modelada suportará la vibración"
                },
                {
                    "title": "Aislamiento térmico: ",
                    "detail": "Desarrollan todo el modelado térmico de la estructura, asegurando su temperatura de trabajo"
                }
            ]
        },
        "astrobiologia": {
            "title": "Astrobiología",
            "detail": "Este departamento desarrolla experimentos biológicos con el fin de exponerlos a condiciones ambientales similares a las del espacio.",
            "core": "NÚCLEOS",
            "cores": [
                {
                    "title": "Apoyo al Projeycto Kurumim ",
                    "detail": "Seleccionan y manipulan los experimentos educativos del proyecto Kurumim que se enviarán en sondas estratosféricas."
                },
                {
                    "title": "Científico: ",
                    "detail": "Producen experimentos científicos que conducen a la publicación de artículos científicos."
                },
                {
                    "title": "Asociaciones: ",
                    "detail": "Proporcionan el apoyo técnico y operativo necesario para que los investigadores interesados ​​puedan embarcarse en experimentos en vehículos producidos por Zenith. "
                }
            ]
        },
        "gestao": {
            "title": "Gestión",
            "detail": "Este departamento es responsable por la organización y administración del grupo. ",
            "core": "NÚCLEOS",
            "cores": [
                {
                    "title": "Financiero: ",
                    "detail": "Realizan la planificación presupuestaria, el control de gastos y la búsqueda y mantenimiento de patrocinios."
                },
                {
                    "title": "Marketing: ",
                    "detail": "Operan en las redes sociales del grupo, elaborando estrategias para atraer a nuevas asociaciones y dar a conocer el grupo."
                },
                {
                    "title": "Recursos Humanos: ",
                    "detail": "Acompañan a los integrantes del grupo, analizando su desempeño y satisfacción."
                },
                {
                    "title":"Eventos: ",
                    "detail": "Promueven la interacción grupal con la sociedad a través de eventos educativos, como el Sábado Aeroespacial."
                }
            ]
        },
        "astronautica": {
            "title": "Astronáutica",
            "detail": "Este departamento es responsable por la investigación y desarrollo de las herramientas necesarias para la exploración de los límites de la atmósfera terrestre, así como de la ejecución de las normas para dicha actividad.",
            "core": "NÚCLEOS",
            "cores": [
                {
                    "title": "Dinámica de vuelo: ",
                    "detail": "Realiza simulaciones de vuelo, proporciona nociones sobre la estabilidad estática y dinámica de los globos y describe estrategias para lanzar y recuperar la sonda."
                },
                {
                    "title": "Investigación y desarrollo: ",
                    "detail": "Realizan investigaciones en el campo de la dinámica de fluidos y la mecánica orbital, buscando aplicar modelos teóricos en futuras misiones Zenith."
                },
                {
                    "title":"Legislación: ",
                    "detail": "Responsable por la parte normativa de las misiones con globos estratosféricos, según las prescripciones para el uso del espacio aéreo brasileño."
                }
            ]
        }
    },
    "homePageBanners": {
        "genus": {
            "title": "Genus",
            "detail": "Hardware modularizado destinado a aplicaciones aeroespaciales",
            "link": "https://github.com/zenitheesc/Genus"
        },
        "zenithMonitor": {
            "title": "Zenith Monitor",
            "detail": "Tecnologia para rastreo de sondas aeroespaciales",
            "link": "https://github.com/zenitheesc/Zenith-Monitor"
        }
    },
    "homePageStatistics": {
        "title": "Eficiencia descrita en números",
        "subtitle": "desde 2014",
        "statistics": [
            {
                "number": 25,
                "description": "PROYECTOS"
            },
            {
                "number": 400,
                "description": "MIEMBROS DESDE LA FUNDACIÓN"
            },
            {
                "number": 2,
                "description": "CAMPUS PARTY"
            },
            {
                "number": 2,
                "description": "CUBEDESIGNs"
            },
            {
                "number": 7,
                "description": "INFORMES EN LOS MEDIOS DE COMUNICACIÓN"
            },
            {
                "number": 12765,
                "description": "HORAS TRABAJANDO"
            }
        ]
    },
    "homePageSupporters": {
        "title": "Nuestros apoyadores",
        "detail": "sin ellos, nada de esto sería posible",
        "supportersMerchant": "BlankLogoPT",
        "supporters": [ 
            {   
                "logo": "OZ Produtora",
                "link": "https://www.ozprodutora.com.br/"
            },
            {
                "logo": "USP",
                "link": "https://www5.usp.br/"
            },
            {
                "logo": "EESC-USP",
                "link": "https://eesc.usp.br/"
            },
            {
                "logo": "Vercel",
                "link":"http://vercel.com/?utm_source=zenith-aerospace&utm_campaign=oss"
            },
            {
                "logo": "SolidWorks",
                "link": "https://www.solidworks.com/pt-br"
            }
        ]
    },
    "footer": {
        "copyright": "© 2021  Zenith Aerospace",
        "easterEgg": "HECHO CON MUCHO JAVASCRIPT Y CONFUSIÓN EN DISCORD"
    }
}