{
    "metaTags": {
        "pageName": "kurumim",
        "title": "Kurumim: La nueva generación de Garatéa-E || Zenith EESC",
        "description": "Nuestro proyecto educativo para promover la curiosidad y la iniciación científica en la educación básica a través del contacto con el Espacio."
    },
    "kurumimHero": {
        "title": "Kurumim",
        "subtitle": "La nueva generación de Garatéa-E"
    },
    "cards": {
        "kurumimCard1": {
            "title":"Kurumim 2021",
            "text": [
                "El */Kurumim/* es la ampliación de */Garatéa-E/*, manteniendo el compromiso de */promover la educación y la iniciación científica/* en la educación básica ",
                "Nuestra propuesta es incentivar el desarrollo de experimentos científicos por parte de estudiantes de toda */Latinoamérica/* a través del análisis de los resultados obtenidos cuando el experimento es sometido a ambientes de estrés.",
                "Debido a la */pandemia/*, en este año 2021, las condiciones ambientales adversas, previamente vividas en los vuelos de Sondas Atmosféricas, deberán ser */simuladas en los hogares de los estudiantes./*. "
            ]
        },
        "kurumimCard2": {
            "title":"Guardianes de la Amazonía",
            "text": [
                "Este año, celebrando el lanzamiento de */Amazônia-1/*, el primer satélite 100% brasileño, diseñado para monitorear la Amazonía, el tema del proyecto será: */Guardianes de la Amazonía/*. ",
                "En esta temática, los participantes pueden desarrollar proyectos que tengan como foco principal: */la preservación de la fauna y flora de la selva amazónica./*",
                "Aunque no es obligatorio que el experimento se ajuste al tema, los proyectos que lo hagan podrán competir en categorias específicas de la Competición. "
            ]
        },
        "kurumimCard3": {
            "title":"Sábado Aeroespacial",
            "text": [
                "*/Sábado Aeroespacial/* es un proyecto que promueve la divulgación de la ciencia con un enfoque aeroespacial para toda la sociedad. ",
                "El evento incluye conferencias, actividades interactivas y exposiciónes de varios grupos de extensión distribuidos en todo el sábado. En */2021/*, el sábado aeroespacial será */100% online./* y, como siempre, */gratis/*.",
                "En esta jornada de celebración de la ciencia, también tendrá lugar la presentación de proyectos premiados en las diferentes categorías de la */Olimpiada Kurumim/*. "
            ]
        },
        "kurumimCard4": {
            "title":"Ansioso para participar?",
            "text": [
                "No dia */12 de maio/*, estaremos lançando o */Edital do Kurumim 2021/* nessa página! No edital, haverá mais informações sobre como se inscrever e mais detalhes sobre o desenvolvimento dos experimentos.", 
                "Para não perder nenhuma novidade sobre o */Kurumim 2021/*, acompanhe-nos nas Redes Sociais!"
            ]
        }
    }
    
}