{
    "metaTags": {
        "pageName": "kurumim",
        "title": "Kurumim: La nueva generación de Garatéa-E || Zenith EESC",
        "description": "Nuestro proyecto educativo para promover la curiosidad y la iniciación científica en la educación básica a través del contacto con el Espacio."
    },
    "kurumimHero": {
        "title": "Kurumim",
        "subtitle": "La nueva generación de Garatéa-E"
    },
    "cards": {
        "kurumimCard1": {
            "title":"Kurumim 2021",
            "text": [
                "El */Kurumim/* es la ampliación de */Garatéa-E/*, manteniendo el compromiso de */promover la educación y la iniciación científica/* en la educación básica ",
                "Nuestra propuesta es incentivar el desarrollo de experimentos científicos por parte de estudiantes de toda */Latinoamérica/* a través del análisis de los resultados obtenidos cuando el experimento es sometido a ambientes de estrés.",
                "Debido a la */pandemia/*, en este año 2021, las condiciones ambientales adversas, previamente vividas en los vuelos de Sondas Atmosféricas, deberán ser */simuladas en los hogares de los estudiantes./*. "
            ]
        },
        "kurumimCard2": {
            "title":"Guardiões da Amazônia",
            "text": [
                "Nesse ano, comemorando o lançamento do */Amazônia-1/*, o primeiro satélite 100% brasileiro, concebido para monitoramento da Amazônia, a temática do projeto será: */Guardiões da Amazônia/*.",
                "Nessa temática, os participantes podem desenvolver projetos que tenham como foco principal: */a preservação da fauna e flora da floresta amazônica./*",
                "Apesar de não ser obrigatório que o experimento se encaixe na temática, os projetos que se encaixarem poderão concorrer em quesitos específicos na Olimpíada."
            ]
        },
        "kurumimCard3": {
            "title":"Sábado Aeroespacial",
            "text": [
                "O */Sábado Aeroespacial/* é um projeto que promove a divulgação da ciência com foco na área aeroespacial para toda a sociedade.",
                "O evento conta com palestras, atividades interativas e exposição de vários grupos de extensão distribuídas ao longo do sábado inteiro. Em */2021/*, o Sábado Aeroespacial será */100% online./* e, como sempre, */gratuito/*.",
                "Nesse dia de celebração da ciência, também ocorrerá a apresentação dos projetos premiados nas diferentes categorias da */Olimpíada Kurumim/*."
            ]
        },
        "kurumimCard4": {
            "title":"Ansioso para participar?",
            "text": [
                "No dia */12 de maio/*, estaremos lançando o */Edital do Kurumim 2021/* nessa página! No edital, haverá mais informações sobre como se inscrever e mais detalhes sobre o desenvolvimento dos experimentos.", 
                "Para não perder nenhuma novidade sobre o */Kurumim 2021/*, acompanhe-nos nas Redes Sociais!"
            ]
        }
    }
    
}