{
    "metaTags": {
        "pageName": "zenith",
        "title": "Sobre Nosotros: Somos Innovación || Zenith EESC",
        "description": "Somos un grupo extracurricular de la Escuela de Ingeniería de São Carlos (EESC) enfocado en la construcción de satélites y sondas aeroespaciales."
    },
    "oZenithHero": {
        "title": "¿Qué es Zenith? ",
        "subtitle": "Nosotros somos ",
        "array": ["CIENCIA", "TECNOLOGÍA", "INNOVACIÓN", "CONEXIONES", "ZENITH"]
    },
    "oZenithCard1": {
        "title":"Amamos el espacio",
        "text": [
            "Somos un grupo extracurricular de la Escuela de Ingeniería de São Carlos (EESC) enfocado en la construcción de */satélites/* y */sondas aeroespaciales/*. ",
            "Reuniendo a unos 60 estudiantes de la Universidad de São Paulo (USP) y la Universidad Federal de São Carlos (Ufscar), podemos construir el hardware, software y estructura de nuestros proyectos. "
        ]
    },
    "oZenithCard2": {
        "title":"El Comienzo",
        "text": [
            "Zenith nació de la propuesta de Lucas Fonseca, participante de la misión Rosetta, de desarrollar un CubeSat dentro de la universidad (USP). A partir de 2013, los estudiantes de pregrado comenzaron a reunirse con Lucas y estudiar el área espacial.",
            "Pero, solo en 2014, el grupo se consolidó. Con una comunicación con dos investigadores del Laboratorio Nacional de Luz de Sincrotrón (LNLS), Zenith comenzó a desarrollar un experimento a gran altitud y */nunca dejó de avanzar/*."
        ]
    },
    "oZenithCard3": {
        "title":"Nuestros valores",
        "text": [
            {
                "title": "Ciencia",
                "text": "Fomentar la producción científica nacional y facilitar el acceso a la ciencia en el ámbito universitario."
            },
            {
                "title": "Personas",
                "text": "Zenith tiene una */jerarquía horizontal/*, donde todos los miembros tienen voz, pero diferentes responsabilidades."
            },
            {
                "title": "Capacitación profesional",
                "text": "Los miembros tienen la oportunidad de desarrollar habilidades técnicas en grupos, practicando sus */soft skills/*."
            }
        ]
    },
    "oZenithCard4": {
        "title":"¿Quieres ser parte de esa exploración?",
        "text": [
            "¡Cada año abrimos un */proceso de selección/* para reclutar nuevos miembros!",
            "¡Buscamos gente curiosa y tan apasionados por el espacio y la tecnología como nosotros!"
        ],
        "links": [
            { "text": "Proceso de selección", "url": "processo-seletivo" }
        ]
    }
}
